import React from "react";
import "./notes.css";

const Notes = () => {
  return (
    <>
      <div className="container">
        <h2 className="notes">:الملاحظات</h2>
        <div dir="rtl">
          <ul>
            <li>الالتزام بالمنحنيات المرفقة قبل البدء بالإنتاج.</li>
            <li>
              إجراء معايرة للأقماع الساخنة بصفة يومية لضمان ضبط جودة الإنتاج
              وتقديم ما يثبت ذلك للجهات المعنية عند الطلب.
            </li>
            <li>
              الاتزام باستخدام نوعية الصلبوخ المعتمدة (جابرو الثقيل) وحسب الخلطة
              الإسفلتية الصادرة للمصنع طوال فترة الاعتماد وعدم تشوين أي مواد غير
              معتمدة وتكون مسؤولية المصنع المحافظة على نظافة التشوين مع الالتزام
              بمصدر وحيد للصلبوخ.
            </li>
            <li>
              الالتزام بعمل فحوصات ضبط الجودة وفحوصات التحقق من الجودة، كما وردت
              في المواصفات QCS/2018 وحسب دليل الجودة المعتمد في المصنع وتقديم ما
              يثبت ذلك للجهات المهنية عند الطلب.
            </li>
            <li>
              توفير الأجهزة اللازمة والعمالة الفنية المؤهلة لإجراء فحوصات ضبط
              جودة المواد والإنتاج بشكل يومي مع المحافظة على تجديد شهادات
              المعايرة الخاصة بالأأجهزة طوال فترة سريان صلاحية الشهادة.
            </li>
            <li>
              يعتبر هذا الاعتماد لاغي ويحق للوزارة أخذ ما تراه مناسباً من
              إجراءات، في حالة الاخلال في تطبيق أي من الاشتراطات المتفق عليها.
            </li>
            <li>تم إصدار الشهادة بناء على الكتاب المقدم من قبل الشركة.</li>
            <li>صلاحية هذه الشهادة هي ستة أشهر.</li>
          </ul>
        </div>
      </div>
    </>
  );
};

export default Notes;
