import React from "react";
import "./notes.css";

const Notes3 = () => {
  return (
    <>
      <div className="container">
        <h2 className="notes">:الملاحظات</h2>
        <div dir="rtl">
          <ul>
            <li>
              الالتزام بتطبيق الاشتراطات الخاصة باعتماد مخازن الصلبوخ الجابرو
              الثقيل لأعمال الأسفلت، والمعتمدة من وزارة الأشغال العامة QCS 2018.
            </li>
            <li>
              ضرورة قيام الجهات التي ترغب في استخدام هذا النوع من الصلبوخ
              باعتماد الخلطات الإسفلتية التي يدخل في مكوناتها.
            </li>
            <li>
              هذا الاعتماد لا يعفي مصانع الأسفلت التي تستخدم هذا الصلبوخ في
              خلطاتها الأسفلتية من الفحوصات والدراسات اللازمة قبل وبعد الاعتماد.
            </li>
            <li>
              مراجعة إدارة مختبرات الطرق لسحب المواد من أماكن التشوينات لتجديد
              الاعتماد قبل انتهائه بفترة لا تقل عن شهر.
            </li>
            <li>
              الالتزام بعدم تشوين الصلبوخ في مخازن الشركة قبل إصدار شهادة
              الأعتماد من قبل إدارة مختبرات الطرق التابعة لوزارة الأشغال العامة.
            </li>
            <li>
              الالتزام بإجراء فحوصات ضبط الجودة وفحوصات التحقق من الجودة كما
              وردت في مواصفات QCS 2018.
            </li>
            <li>
              تم إصدار هذه الشهادة بناء على الطلب المقدم من قبل الشركة ويعتبر
              خذا الاعتماد لاغي ويحق لوزارة الأشغال العامة اتخاذ ما تراه مناسباً
              من إجراءات، في حالة الاخلال بتطبيق أي من الاشتراطات المتفق عليها.
            </li>
          </ul>
        </div>
      </div>
    </>
  );
};

export default Notes3;
