import React from "react";
import "./notes.css";

const Notes2 = () => {
  return (
    <>
      <div className="container">
        <h2 className="notes">:الملاحظات</h2>
        <div dir="rtl">
          <ul>
            <li>
              الالتزام بتطبيق الاشتراطات الخاصة بتحليل الفجوات لمصانع الأسفلت
              المعتمدة في خطة تحسين أعمال تنفيذ وإنشاء وصيانة الطرق كما وردت في
              مواصفات QCS 2018.
            </li>
            <li>
              ضرورة قيام المصنع قبل إنتاج الأسفلت، باعتماد الخلطات الأسفلتية من
              قبل طرف ثالث حاصر على IOS/IEC 17025.
            </li>
            <li>
              وجود شهادات المعايرة الخاصة بجميع أجهزة المصنع (الطهربائية،
              الميكانيكية، الالكترونية) وأي معدة تحتاج للمعايرة، على أن تكون
              سارية الصلاحية طوال فترة سريان هذه الشهادة.
            </li>
            <li>
              ضرورة الالتزام بتجهيز مختبر المصنع بجميع الاجهزة والمعدات اللازمة
              لإجراء اختبارات ضبط الجودة على الخلطات الأسفلتية الصادرة من طرف
              ثالث معتمد حاصل على IOS/IEC 17025.
            </li>
            <li>
              ضرورة الالتزام بتوفير سجلات كاملة لجميع اختبارات المواد الأولية
              والعينات الأسفلتية الممثلة لعمليات الإنتاج اليومية (فحوصات ضبط
              الجودة) في المصنع وحسب دليل الجودة المعمول به لديكم.
            </li>
            <li>
              الالتزام بإجراء فحوصات ضبط الجودة وفحوصات التحقق من الجودة كما
              وردت في مواصفاتها QCS 2018.
            </li>
            <li>
              الالتزام باستخدام نوعية الصلبوخ المعتمدة (جابرو الثقيل) وحسب
              الخلطة الإسفلتية الصادرة للمصنع طوال فترة الاعتماد وعدم تشوين أي
              مواد غير معتمدة وتكون مسؤولية المصنع المحافظة على نظافة التشوين مع
              الالتزام بمصدر وحيد للصلبوخ.
            </li>
            <li>تم إصدار هذه الشهادة بناء على الطلب المقدم من قبل الشركة.</li>
            <li>
              الالتزام بتوريد الصلبوخ من مخزن وحيد ومعتمد (ساري صلاحية شهادة
              الاعتماد).
            </li>
            <li>
              يعتبر هذا الاعتماد لاغي ويحق للوزارة أخذ ما تراه مناسباً من
              إجراءات، في حالة الاخلال بتطبيق أي من الاشتراطات المتفق عليها.
            </li>
          </ul>
        </div>
      </div>
    </>
  );
};

export default Notes2;
